{
	nom : 'Titre III - LE GOUVERNEMENT',
	articles : [
		{
			nom : 'Article 20',
			alineas : [
				{
					alinea: 1,
					texte: "Le Gouvernement détermine et conduit la politique de la Nation."
				},

				{
					alinea: 2,
					texte: "Il dispose de l'administration et de la force armée."
				},

				{
					alinea: 3,
					texte: "Il est responsable devant le Parlement dans les conditions et suivant les procédures prévues aux articles 49 et 50."
				}
			]
		},

		{
			nom : 'Arcticle 21',
			alineas : [
				{
					alinea: 1,
					texte: "Le Premier ministre dirige l'action du Gouvernement. Il est responsable de la défense nationale. Il assure l'exécution des lois. Sous réserve des dispositions de l'article 13, il exerce le pouvoir réglementaire et nomme aux emplois civils et militaires."
				},

				{
					alinea: 2,
					texte: "Il peut déléguer certains de ses pouvoirs aux ministres."
				},

				{
					alinea: 3,
					texte: "Il supplée, le cas échéant, le Président de la République dans la présidence des conseils et comités prévus à l'article 15."
				},

				{
					alinea: 4,
					texte: "Il peut, à titre exceptionnel, le suppléer pour la présidence d'un conseil des ministres en vertu d'une délégation expresse et pour un ordre du jour déterminé."
				}	
			]
		},

		{
			nom : 'Article 22',
			alineas : [
				{
					alinea: 1,
					texte: "Les actes du Premier ministre sont contresignés, le cas échéant, par les ministres chargés de leur exécution."
				}	
			]
		},

		{
			nom : 'Article 23',
			alineas : [
				{
					alinea: 1,
					texte: "Les fonctions de membre du Gouvernement sont incompatibles avec l'exercice de tout mandat parlementaire, de toute fonction de représentation professionnelle à caractère national et de tout emploi public ou de toute activité professionnelle."
				},

				{
					alinea: 2,
					texte: "Une loi organique fixe les conditions dans lesquelles il est pourvu au remplacement des titulaires de tels mandats, fonctions ou emplois."
				},

				{
					alinea: 3,
					texte: "Le remplacement des membres du Parlement a lieu conformément aux dispositions de l'article 25."
				}	
			]
		}
	]
},