{
	nom : 'Titre X - DE LA RESPONSABILITÉ PÉNALE DES MEMBRES DU GOUVERNEMENT',
	articles : [
		{
			nom : 'Article 68-1',
			alineas : [
				{
					alinea: 1,
					texte: "Les membres du Gouvernement sont pénalement responsables des actes accomplis dans l'exercice de leurs fonctions et qualifiés crimes ou délits au moment où ils ont été commis."
				},

				{
					alinea: 2,
					texte: "Ils sont jugés par la Cour de justice de la République."
				},

				{
					alinea: 3,
					texte: "La Cour de justice de la République est liée par la définition des crimes et délits ainsi que par la détermination des peines telles qu'elles résultent de la loi."
				}
				
			]
		},

		{
			nom : 'Article 68-2',
			alineas : [
				{
					alinea: 1,
					texte: "La Cour de justice de la République comprend quinze juges : douze parlementaires élus, en leur sein et en nombre égal, par l'Assemblée nationale et par le Sénat après chaque renouvellement général ou partiel de ces assemblées et trois magistrats du siège à la Cour de cassation, dont l'un préside la Cour de justice de la République."
				},

				{
					alinea: 2,
					texte: "Toute personne qui se prétend lésée par un crime ou un délit commis par un membre du gouvernement dans l'exercice de ses fonctions peut porter plainte auprès d'une commission des requêtes."
				},

				{
					alinea: 3,
					texte: "Cette commission ordonne soit le classement de la procédure, soit sa transmission au procureur général près la Cour de cassation aux fins de saisine de la Cour de justice de la République."
				},

				{
					alinea: 4,
					texte: "Le procureur général près la Cour de cassation peut aussi saisir d'office la Cour de justice de la République sur avis conforme de la commission des requêtes."
				},

				{
					alinea: 5,
					texte: "Une loi organique détermine les conditions d'application du présent article."
				}
				
			]
		},

		{
			nom : 'Article 68-3',
			alineas : [
				{
					alinea: 1,
					texte: "Les dispositions du présent titre sont applicables aux faits commis avant son entrée en vigueur."
				}
				
			]
		}
	]
}